[
  "calendar",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "dataview",
  "pdf-plus",
  "obsidian-mind-map",
<<<<<<< HEAD
  "table-editor-obsidian",
  "obsidian-style-settings",
  "canvas-mindmap",
  "canvas2document",
  "obsidian-epub-plugin"
=======
  "obsidian-excalidraw-plugin",
  "colored-text"
>>>>>>> cd628bbe769015a81420934938acaae06ef7dc61
]