[
  "calendar",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "dataview",
  "pdf-plus",
  "copilot",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "canvas-mindmap",
  "canvas2document"
]